<div class="head" style="background-image:url(http://api0.geknuepft.ch/v0/Image/800p/content/head_herstellung.jpg);">
  <span>Herstellung</span>
</div>
<div class="intro">
    <div class="intro-desc">
        <p>Knopf um Knopf stellen wir alles selber her. Vom Zuschneiden der F&auml;den in der richtigen L&auml;nge bis zum abschliessenden Z&ouml;pfeln ist jeder Artikel von uns selbst gekn&uuml;pft. Oft dauert die Arbeit an einem Artikel eine Stunde und mehr.</p>
    </div>
    <div class="intro-pre">
        <p>Haben Sie auch schon gekn&uuml;pft und eine Frage dazu oder kommen Sie bei einem Muster nicht weiter? Wir helfen Ihnen gerne. Kommen Sie doch mit Ihrer Arbeit am n&auml;chsten Markttage vorbei.</p>
    </div>
</div>
<table class="box-container">
    <tr>
        <td class="box-text">
            <h2>Musterauswahl und Musterplan</h2>
            <p>Als Erstes w&auml;hlen wir ein Muster aus. Unsere eigene Sammlung bel&auml;uft sich bereits auf &uuml;ber 500 Muster. Diese haben wir einerseits selbst kreiert und andererseits lassen wir uns von diversen Online-Platformen inspirieren.</p>
            </br>
            <p>F&uuml;r jedes Muster gibt es einen Plan, wie es zu kn&uuml;pfen ist. Gerade der Anfang, also welcher Faden mit welcher Farbe wo zu liegen kommt, ist entscheidend, gerade bei sehr komplexen Muster.</p>
        </td>
        <td class="box-img">
            <img src="http://api0.geknuepft.ch/v0/Image/800p/content/muster.jpg" alt="Muster" />
        </td>
    </tr>
    <tr class="box-spacer"></tr>
    <tr>
        <td class="box-text">
            <h2>Farbauswahl</h2>
            <p>Die Farben entscheiden, wie das Muster auf uns wirkt und welche Linien davon besonders betont werden. Die Auswahl aus unserer breiten Farbpalette macht uns die Entscheidung nicht immer einfach.</p>
        </td>
        <td class="box-img">
            <img src="http://api0.geknuepft.ch/v0/Image/800p/content/marktstand.jpg" alt="Marktstand" />
        </td>
    </tr>
    <tr class="box-spacer"></tr>
    <tr>
        <td class="box-text">
            <h2>Zuschneiden</h2>
            <p>Die Fadenl&auml;nge ist f&uuml;r jeden Artikeltyp anders. F&uuml;r ein Buchzeichen schneiden wir die F&auml;den sehr viel l&auml;nger zu, als f&uuml;r ein Schl&uuml;sselanh&auml;nger. Auch ist die ben&ouml;tigte Fadenl&auml;nge vom Muster abh&auml;ngig. Beispielsweise l&auml;uft ein Faden im Muster st&auml;ndig hin und her und ein anderer Faden l&auml;uft nur gerade durch und mit ihm wird kaum gekn&uuml;pft. Mit etwas Erfahrung l&auml;sst sich die ben&ouml;tigte L&auml;nge gut absch&auml;tzen und lieber etwas zu viel Faden &uuml;brig haben, als am Schluss das Muster nicht vollenden k&ouml;nnen.</p>
        </td>
        <td class="box-img">
            <img src="http://api0.geknuepft.ch/v0/Image/800p/content/marktstand.jpg" alt="Marktstand" />
        </td>
    </tr>
    <tr class="box-spacer"></tr>
    <tr>
        <td class="box-text">
            <h2>Kn&uuml;pfen</h2>
            <p>Die Musterwahl definiert bereits die Kn&uuml;pftechnik.</p>
        </td>
        <td class="box-img">
            <img src="http://api0.geknuepft.ch/v0/Image/800p/content/marktstand.jpg" alt="Marktstand" />
        </td>
    </tr>
    <tr class="box-spacer"></tr>
    <tr>
        <td class="box-text">
            <h2>Abschluss</h2>
            <p>Ist das Werk vollendet,... </p>
        </td>
        <td class="box-img">
            <img src="http://api0.geknuepft.ch/v0/Image/800p/content/marktstand.jpg" alt="Marktstand" />
        </td>
    </tr>
    <tr class="box-spacer"></tr>
</table>
